
[
    {
    "header":"Agriculture",
    "image":"al.png",
    "p1":"We offer direct medium and long-term loans at both fixed and variable interest rates and with a repayment grace period where needed.",
    "p2":"We arrange syndicated loans to raise larger financing amounts for our clients in an efficient way."
    },
    {
    "header":"Health Care",
    "image":"global-health-care-icon.png",
    "p1":"We offer direct medium and long-term loans at both fixed and variable interest rates and with a repayment grace period where needed.",
    "p2":"We arrange syndicated loans to raise larger financing amounts for our clients in an efficient way."
    },
    {
    "header":"Eduction",
    "image":"el.jpeg",
    "p1":"We invest equity directly or indirectly (through funds) or we co-invest with partners.",
    "p2":"As an investment partner, we provide stable, long-term capital. We work with fund managers and investee companies to integrate sustainability in their core operations - building a successful business for the long term."
    },
    {
    "header":"Transportation",
    "image":"trl.jpg",
    "p1":"We structure our guarantees so that they meet the specific needs of the borrower, the market and the targeted creditors.",
    "p2":"We arrange syndicated engin to raise larger financing amounts for our clients in an efficient way."
    },
    {
    "header":"Industry and Tourism",
    "image":"tl.jpeg",
    "p1":"We structure our guarantees so that they meet the specific needs of the borrower, the market and the targeted creditors.",
    "p2":"We arrange syndicated engin to raise larger financing amounts for our clients in an efficient way."
    },
    {
    "header":"Capacity Development",
    "image":"icons/icon4.png",
    "p1":"To strengthen your organization, we can facilitate the transfer of knowledge and skills with our capacity development programme. ",
    "p2":"We offer ESG toolkits for private equity investment funds and for microfinance institutions and small and medium enterprise (SME) banks."
    }
]