{  
    "header": "HARAR REGION GOVERNMENT COMMUNICATIONS AFFAIRS OFFICE",
    "navbar": {
      "home": "Home",
      "about": "About",
      "timely": "Timely",
      "economic": "Economic",
      "politics": "Politics",
      "social": "Social",
      "tourism": "Tourism",
      "videos": "Videos"
    },
    "dropdown":{
      "aboutUs":"About Us",
      "harar":"Harar",
      "news":"News",
      "emergency":"Emergency",
      "policies":"Policies",
      "sectors":"Sectors",
      "go":"Government Officials",
      "gs":"Governments Structure",
      "education":"Education",
      "healthcare":"HealthCare",
      "monuments":"Monuments",
      "museum":"Museum",
      "animalex":"Animal Exhibition"
    },
    "welcome":{
      "woredas":"Districts",
      "offices":"Offices",
      "gallery":"Gallery",
      "leaders":"Leaders",
      "services":"Services",
      "geograpy":"Geograpy",
      "text":"The official guide to living, working, visiting, and investing in Harar",
      "explore":"Let's explore more"
    },
    "footer":{
      "about":"About Us",
      "services":"Services",
      "events":"Events",
      "news":"News",
      "contact":"Contact",
      "header":"Harar Region Government Communication Affairs Office",
      "open":"Opening Hours:",
      "phone":"Phone:",
      "email":"Email:",
      "links":"Useful Links",
      "follow":"Follow Us",
      "newsletter":"City News & Updates",
      "subscribe":"Subscribe for our newsletter and get the latest news and updates directly to your inbox."
    },
    "meetLeader":{
      "header":"Meet Ideological leader for youth generation"
    },
    "newsPublications":{
      "header":"News and Publications",
      "text":"The news about recent activities for needed peoples.",
      "moreNews":"More News"
    },
    "exploreCity":{
      "header":"Explore City Highlights"
    },
    "hararData":{
      "people":"Total People lived in our city",
      "area":"Square kilometers region covers",
      "land":"Private & domestic garden land",
      "cost":"Average Costs of Home Ownership"
    },
    "cityCouncil":{
      "header":"Meet City Council",
      "text":"The city council has the real superpowers as administration to lead the country."
    },
    "dropdownDetails":{
      "about-mission":"Mission",
      "mission-content":"To play a leading role in the Government Communication, Information and Media Sector and to effectively coordinate the success of our vision by developing public awareness on basic policies, strategies, plans and programs through a comprehensive exchange of information among the people.",
      "about-vision":"Vision",
      "vision-content":"To see the people of 2023 come to an agreement on basic regional and national issues with a rich, multifaceted participation.",
      "header":"Harar Region Government Communication Affairs Office",
      "coreValues":"Core Values",
      "sincerity":"Sincerity",
      "loyalty":"Loyalty",
      "responsibility":"Responsibility",
      "respect":"Respect and Unity",
      "faith":"Faith in the Power of Victory",
      "collaboration":"Collaboration and teamwork",
      "leadership":"Leadership qualifications",
      "takingres":"Taking Responsibility",
      "location":"Our Location"
    },
    "upcomingEvents":{
      "text1":"Upcoming Events",
      "text2":"See All Events >"
    },
    "exploreService":{
      "header":"Let's Explore Local Services,Programs & Initiatives.",
      "btn":"Explore Service"
    },
    "emergency":{
      "header":"Emergency Contact Information",
      "text":"In case of an emergency, please find below the contact information for the relevant government departments:",
      "police":"Harar Police Commission",
      "pemergence":"Emergency Hotline:",
      "pnemergence":"Non-Emergency:",
      "fire":"Fire Department",
      "femergency":"Emergency Hotline:",
      "nfemergency":"Non-Emergency:",
      "medical":"Medical Services",
      "memergency":"Emergency Hotline:",
      "nmemergency":"Non-Emergency:",
      "public":"Public Works",
      "pubemergency":"Emergency Hotline:",
      "npubmemergency":"Non-Emergency:",
      "emanage":"Emergency Management",
      "emanageEmerg":"Emergency Hotline:",
      "nemanageEmerg":"Non-Emergency:",
      "social":"Social Services",
      "semergency":"Emergency Hotline:",
      "nsemergency":"Non-Emergency:",
      "media":"Department of Media Relations",
      "medemergency":"Emergency Hotline:",
      "nmedemergency":"Non-Emergency: ",
      "relatation":"Public Relations Office",
      "remergency":"Emergency Hotline:",
      "nremergency":"Non-Emergency: ",
      "socialmedia":"Social Media Department",
      "smemergency":"Emergency Hotline:",
      "nsmemergency":"Non-Emergency:"    
    },
    "leadership":{
      "header":"Harar Region Government Council Leaders",
      "text":"Members of the Harar Regional Government leadership team continue to redefine Good Governance and the critical role it plays in our global future.",
      "badri":"Mr. Ordin Bedri",
      "badrijob":"President",
      "badridesc":"Ordin Bedri is the President of Harar Government. He has years of experience in public administration and is dedicated to serving the community.",
      "badriInfo":"Ordin Bedri has received several awards for his outstanding contributions to public service.",
      "fethi":"Mr.Fethi Mehadi",
      "fethijob":"President Office",
      "fethidesc":"Fethi Mehadi is the Chief Technology Officer of Harar Government. She is passionate about leveraging technology to drive innovation and improve government services.",
      "fethiInfo":"Fethi Mehadi holds a Master's degree in Computer Science and has published numerous research papers on government technology.",
      "misra":"Mrs. Misra Abdella",
      "misrajob":"Vice President",
      "misradesc":"Misra Abdella is the Vice President of Harar Government. She has years of experience in public administration and is dedicated to serving the community.",
      "misraInfo":"Misra Abdella has received several awards for his outstanding contributions to public service.",
      "usmael":"Eng. Usmael Yusuf",
      "usmaeljob":"Head Office",
      "usmaeldesc":"Eng. Usmael Yusuf is the Municipality Of Harar City.  She is passionate about leveraging technology to drive innovation and improve government services.",
      "usamelInfo":"Usmael Yusuf holds a Master's degree in Computer Science and has published numerous research papers on government technology.",
      "abdul":"Mr. Abdul- hakim Oumer",
      "abduljob":"Deputy Head",
      "abduldesc":"Abdul- hakim Oumer is the Harari Region Prosperity Party of Harar Government. He is passionate about leveraging technology to drive innovation and improve government services.",
      "abdulInfo":"Abdul- hakim Oumer holds a Master's degree in Computer Science and has published numerous research papers on government technology.",
      "henok":"Mr. Henok Muluneh",
      "henokjob":"Head Office",
      "henokdesc":"Henok Muluneh is the Chief T of Harar Government Communication Office. He is passionate about leveraging technology to drive innovation and improve government services.",
      "henokInfo":"Henok Muluneh holds a Master's degree in Computer Science and has published numerous research papers on government technology.",
      "telahun":"Mr. Telahun Wadara",
      "telahunjob":"Head Office",
      "telahundesc":"Telahun Wadara is the Peace and Security Administration of Harar Government. He has years of experience in public administration and is dedicated to serving the community.",
      "telahunInfo":"Telahun Wadara has received several awards for his outstanding contributions to public service.",
      "abdulhakim":"Mr. Abdulhakim Abdi Oumer",
      "abdulhakimjob":"Head Office",
      "abdulhakimdesc":"Abdulhakim Abdi Oumer is the Chief of Finance and Economic Development of Harar Government. She is passionate about leveraging technology to drive innovation and improve government services.",
      "abdulhakimInfo":"Abdulhakim Abdi Oumer holds a Master's degree in Computer Science and has published numerous research papers on government technology.",
      "abduljebar":"Mr. Abduljebar Mohammed",
      "abduljebarjob":"Head Office",
      "abduljebardesc":"Abduljebar Mohammed is the Harari Region Prosperity Party of Harar Government. He has years of experience in public administration and is dedicated to serving the community.",
      "abduljebarInfo":"Abduljebar Mohammed has received several awards for his outstanding contributions to public service.",
      "arif":"Mr. Arif Mohamed Addus",
      "arifjob":"Council Deputy Speaker",
      "arifdesc":"Arif Mohamed Addus is the State Council Office of Harar Government. He is passionate about leveraging technology to drive innovation and improve government services.",
      "arifInfo":"Arif Mohamed Addus holds a Master's degree in Computer Science and has published numerous research papers on government technology.",
      "ayub":"Mr. Ayub Ahamed",
      "ayubjob":"Head Office",
      "ayubdesc":"Ayub Ahamed is the Attorney General of Harar Government. He is passionate about leveraging technology to drive innovation and improve government services.",
      "ayubInfo":"Ayub Ahamed holds a Master's degree in Computer Science and has published numerous research papers on government technology.",
      "bekele":"Mr. Bekele Temesgen",
      "bekelejob":"Head Office",
      "bekeledesc":"Bekele Temesgen is the Revenue Authority of Harar Government. He is passionate about leveraging technology to drive innovation and improve government services.",
      "bekeleInfo":"Bekele Temesgen holds a Master's degree in Computer Science and has published numerous research papers on government technology.",
      "jafar":"Mr. Jafar Sufian",
      "jafarjob":"Head Organization of Harari Regional Prosperity Party",
      "jafardesc":"Jafar Sufian is the Head of Harari Region Prosperity Party. He is passionate about leveraging technology to drive innovation and improve government services.",
      "jafarInfo":"Jafar Sufian holds a Master's degree in Computer Science and has published numerous research papers on government technology.",
      "sultan":"Mr. Sultan Abduselam",
      "sultanjob":"Speaker of Council",
      "sultandesc":"Sultan Abduselam is the State Office Council of Harari Government. He is passionate about leveraging technology to drive innovation and improve government services.",
      "sultanInfo":"Sultan Abduselam holds a Master's degree in Computer Science and has published numerous research papers on government technology.",
      "bushra":"Mr.Bushra Aliyi Yousuf",
      "bushrajob":"Head Office",
      "bushradesc":"Bushra Aliyi Yousuf is the Trade Development Agency of Harari Government. He is passionate about leveraging technology to drive innovation and improve government services.",
      "bushraInfo":"Bushra Aliyi Yousuf holds a Master's degree in Computer Science and has published numerous research papers on government technology.",
      "tawalada":"Mr.Tawalada Abdosh",
      "tawaladajob":"Head Office",
      "tawaladadesc":"Tawalada Abdosh is the Head of Cultural Heritage and Tourism Bureau of Harari Government. He is passionate about leveraging technology to drive innovation and improve government services.",
      "tawaladaInfo":"Tawalada Abdosh holds a Master's degree in Computer Science and has published numerous research papers on government technology.",
      "yasin":"Mr.Yasin Abdullahi",
      "yasinjob":"Head Office",
      "yasindesc":"Yasin Abdullahi is the Head of Harari Health Bureau. He is passionate about leveraging technology to drive innovation and improve government services.",
      "yasinInfo":"Yasin Abdullahi holds a Master's degree in Computer Science and has published numerous research papers on government technology.",
      "amina":"Mrs. Amina Abdulkarim",
      "aminajob":"Head Office",
      "aminadesc":"Amina Abdulkarim is the Head of Urban Construction Development Bureau of Harari Government. She is passionate about leveraging technology to drive innovation and improve government services.",
      "aminaInfo":"Amina Abdulkarim holds a Master's degree in Computer Science and has published numerous research papers on government technology.",
      "fariha":"Mrs. Fariha Mohamed",
      "farihajob":"Head Office",
      "farihadesc":"Fariha Mohamed is the Head of Public Service and Human Resource Bureau of Harari Government. She is passionate about leveraging technology to drive innovation and improve government services.",
      "farihaInfo":"Fariha Mohamed holds a Master's degree in Computer Science and has published numerous research papers on government technology.",
      "samira":"Mrs. Samira Yusuf",
      "samirajob":"Head Office",
      "samiradesc":"Samira Yusuf is the Head of Enterprise Development and Industry Bureau of Harari Government. She is passionate about leveraging technology to drive innovation and improve government services.",
      "samiraInfo":"Samira Yusuf Mohamed holds a Master's degree in Computer Science and has published numerous research papers on government technology.",
      "Teyeba":"Mrs. Teyeba Abdella",
      "teyebajob":"Head Office",
      "teyebadesc":"Teyeba Abdella is the Head of Transport and Road Development Bureau of Harari Government. She is passionate about leveraging technology to drive innovation and improve government services.",
      "teyebaInfo":"Teyeba Abdella Mohamed holds a Master's degree in Computer Science and has published numerous research papers on government technology.",
      "delila":"Mrs.Delila Yusuf",
      "delilajob":"Head Office",
      "deliladesc":"Delila Yusuf is the Head of Women,Youth and Children  Bureau of Harari Government. She is passionate about leveraging technology to drive innovation and improve government services.",
      "delilaInfo":"Delila Yusuf Mohamed holds a Master's degree in Computer Science and has published numerous research papers on government technology."
     
    }
    
    
  }
  
  