{
  
    "header": "WAAJJIRA DHIMMOOTA KOMUNIKEESHIINII MOOTUMMAA NAANNOO HARAR",
    "navbar": {
      "home": "Mana",
      "about": "Waa'ee",
      "timely": "Yeroodhaan",
      "economic": "Diinagdee",
      "politics": "Siyaasa",
      "social": "Hawaasummaa",
      "tourism": "Tuuriizimii",
      "videos": "Viidiyoo"
    },
    "dropdown":{
      "aboutUs":"Waa'ee Keenya",
      "harar":"Harari",
      "news":"Oduu",
      "emergency":"Atattama",
      "policies":"Imaammata",
      "sectors":"Seektaroota",
      "go":"Qondaaltota Mootummaa",
      "gs":"Caasaa Mootummootaa",
      "education":"Barumsa",
      "healthcare":"Eegumsa Fayyaa",
      "monuments":"Siidaalee",
      "museum":"Godambaa",
      "animalex":"Agarsiisa Beeyladaa"
    },
    "welcome":{
      "woredas":"Aanaalee",
      "offices":"Waajjiraalee",
      "gallery":"Galmee",
      "leaders":"Hoggantoota",
      "services":"Tajaajila",
      "geograpy":"Ji’ograafii",
      "text":"Qajeelfama  Harar keessa jiraachuu, hojjechuu, daawwannaa, fi invastimantii",
      "explore":"Mee caalaatti haa qorannu"
    },
    "footer":{
      "about":"Waa'ee Keenya",
      "services":"Tajaajila",
      "events":"Taateewwan",
      "news":"Oduu",
      "contact":"Quunnamuu",
      "header":"Waajjira Dhimmoota Kominikeeshinii Mootummaa Naannoo Harar",
      "open":"Sa'aatii Baniinsaa:",
      "phone":"Bilbila:",
      "email":"Imeelii:",
      "links":"Hidhamtoota Faayidaa Qaban",
      "follow":"Nu Hordofaa",
      "newsletter":"Barruu Oduu",
      "subscribe":"Barruu oduu keenyaaf subscribe gochuun oduu fi odeeffannoo haaraa kallattiin inbox keessanitti argadhaa."
    },
    "meetLeader":{
      "header":"Hoggantoota Sirrii Dhaloota Borii Oomishan Quunnamuu"
    },
    "newsPublications":{
      "header":"Oduu fi Maxxansaalee",
      "text":"Oduu waa'ee sochiiwwan tibbanaa ummatootaaf barbaachisoo ta'an.",
      "moreNews":"Oduu Dabalataa"
    },
    "exploreCity":{
      "header":"Wantoota Ijoo Magaalaa Qoradhu"
    },
    "hararData":{
      "people":"Waliigala Namoota Magaalaa keenyaa keessa Jiraataniii",
      "area":"Uwwisa Naanoo Iskuweer kiiloo meetiraan",
      "land":"Lafa iddoo biqiltuu dhuunfaa & mana keessaa",
      "cost":"Baasii Giddugaleessaa Abbummaa Manaa"
    },
    "cityCouncil":{
      "header":"Mana Maree Magaalaa waliin wal arguu",
      "text":"Manni maree magaalattii humnoota ol’aanoo dhugaa akka bulchiinsaatti biyyattii geggeessan qaba."
    },
    "dropdownDetails":{
      "about-mission":"Ergama",
      "mission-content":"Damee Komunikeeshinii, Odeeffannoo fi Miidiyaa Mootummaa keessatti gahee adda duree taphachuu fi imaammata, tarsiimoo, karooraa fi sagantaalee bu'uuraa irratti hubannoo hawaasaa ummata gidduutti waljijjiiruun odeeffannoo bal'aa taasisuudhaan milkaa'ina mul'ata keenyaa haala bu'a qabeessa ta'een qindeessuuf.",
      "about-vision":"Mul'ata",
      "vision-content":"Ummanni bara 2023 dhimmoota bu'uuraa naannoo fi biyyaalessaa irratti hirmaannaa badhaadhaa, roga hedduu qabuun waliigaltee irra ga'uu arguu.",
      "header":"Waajjira Dhimmoota Kominikeeshinii Mootummaa Naannoo Harar",
      "coreValues":"Duudhaalee Ijoo",
      "sincerity":"Iklaasa",
      "loyalty":"Amanamummaa",
      "responsibility":"Itti-gaafatamummaa",
      "respect":"Kabajaa fi Tokkummaa",
      "faith":"Amantii Humna Injifannoo",
      "collaboration":"Walta'iinsaa fi hojii garee",
      "leadership":"Ulaagaa hoggansa",
      "takingres":"Itti Gaafatamummaa Fudhachuu",
      "location":"Argama Keenya"
    },
    "upcomingEvents":{
      "text1":"Taateewwan Dhufan",
      "text2":"Taateewwan Hundaa Ilaali >"
    },
    "exploreService":{
      "header":"Tajaajila Naannoo,Sagantaa fi Inishiyeetiivii Haa Qorannu.",
      "btn":"Tajaajila Qorannoo"
    },
    "emergency":{
      "header":"Odeeffannoo Quunnamtii Hatattamaa",
      "text":"Odeeffannoo Quunnamtii Hatattamaa:",
      "police":"Komishinii Poolisii Harar",
      "pemergence":"Sarara Bilbilaa Yeroo Muddamaa:",
      "pnemergence":"Yeroo Muddamaa Hin Taane:",
      "fire":"Kutaa balaa ibiddaa",
      "femergency":"Sarara Bilbilaa Yeroo Muddamaa:",
      "nfemergency":"Yeroo Muddamaa Hin Taane:",
      "medical":"Tajaajila Fayyaa",
      "memergency":"Sarara Bilbilaa Yeroo Muddamaa:",
      "nmemergency":"Yeroo Muddamaa Hin Taane:",
      "public":"Hojii Mootummaa",
      "pubemergency":"Sarara Bilbilaa Yeroo Muddamaa:",
      "npubmemergency":"Yeroo Muddamaa Hin Taane:",
      "emanage":"Bulchiinsa Balaa Tasaa",
      "emanageEmerg":"Sarara Bilbilaa Yeroo Muddamaa:",
      "nemanageEmerg":"Yeroo Muddamaa Hin Taane:",
      "social":"Tajaajila Hawaasummaa",
      "semergency":"Sarara Bilbilaa Yeroo Muddamaa:",
      "nsemergency":"Yeroo Muddamaa Hin Taane:",
      "media":"Kutaa Hariiroo Miidiyaa",
      "medemergency":"Sarara Bilbilaa Yeroo Muddamaa:",
      "nmedemergency":"Yeroo Muddamaa Hin Taane: ",
      "relatation":"Waajjira Qunnamtii Hawaasaa",
      "remergency":"Sarara Bilbilaa Yeroo Muddamaa:",
      "nremergency":"Yeroo Muddamaa Hin Taane:",
      "socialmedia":"Kutaa Miidiyaa Hawaasaa",
      "smemergency":"Sarara Bilbilaa Yeroo Muddamaa:",
      "nsmemergency":"Yeroo Muddamaa Hin Taane:"    
    },
    "leadership":{
      "header":"Hoggantoota Mana Maree Mootummaa Naannoo Harar",
      "text":"Miseensonni garee hoggansa Mootummaa Naannoo Harar Bulchiinsa Gaarii fi gahee murteessaa inni egeree  addunyaa keenyaa keessatti qabu irra deebiin ibsuu itti fufaniiru.",
      "badri":"Obbo Ordin Bedrii",
      "badrijob":"Pirezidaantii",
      "badridesc":"Ordin Bedri Pireezidaantii Mootummaa Harar ti. Bulchiinsa mootummaa irratti muuxannoo waggoota dheeraa kan qabu yoo ta'u, hawaasa tajaajiluuf of kenne.",
      "badriInfo":"Ordin Bedri tajaajila mootummaaf gumaacha olaanaa taasiseen badhaasa hedduu argateera.",
      "fethi":"Obbo Fethi Mehadi",
      "fethijob":"Waajjira Pirezidaantii",
      "fethidesc":"Fethi Mehadi Hogganaa Olaanaa Teeknooloojii Mootummaa Harar ti. Teeknooloojii fayyadamuun kalaqa oofuu fi tajaajila mootummaa fooyyessuuf quuqama guddaa qabdi.",
      "fethiInfo":"Fethi Mehadi Saayinsii Kompiitaraatiin digrii lammaffaa kan qabdu yoo ta’u, waraqaawwan qorannoo teknooloojii mootummaa irratti barreeffaman hedduu maxxansiteetti.",
      "misra":"Aadde Misraa Abdella",
      "misrajob":"Itti Aanaa Pirezidaantii",
      "misradesc":"Misra Abdella Pireezidaantii Itti Aanaa Mootummaa Harar ti. Bulchiinsa mootummaa irratti muuxannoo waggoota dheeraa kan qabdu yoo ta'u, hawaasa tajaajiluuf of kennitee jirti.",
      "misraInfo":"Misra Abdellaan gumaacha olaanaa tajaajila mootummaa keessatti taasisaniin badhaasa hedduu argataniiru.",
      "usmael":"Inj. Usmaa'eel Yuusuf",
      "usmaeljob":"Waajjira Muummee",
      "usmaeldesc":"Inj. Usmael Yusuf Bulchiinsa Magaalaa Harar. Teeknooloojii fayyadamuun kalaqa oofuu fi tajaajila mootummaa fooyyessuuf quuqama guddaa qabdi.",
      "usamelInfo":"Usmaa'eel Yuusuf Saayinsii Kompiitaraatiin digrii lammaffaa kan qaban yoo ta'u, waraqaawwan qorannoo teknooloojii mootummaa irratti barreeffaman hedduu maxxanseera.",
      "abdul":"Obbo Abdul- hakim Oumer",
      "abduljob":"Itti Aanaa Hogganaa",
      "abduldesc":"Abdul- hakim Oumer Paartii Badhaadhina Naannoo Hararii Mootummaa Harar. Teeknooloojii fayyadamuun kalaqa oofuu fi tajaajila mootummaa fooyyessuuf quuqama guddaa qaba.",
      "abdulInfo":"Abdul- hakim Oumer Saayinsii Kompiitaraatiin digrii lammaffaa kan qaban yoo ta'u, waraqaawwan qorannoo teknooloojii mootummaa irratti barreeffaman hedduu maxxanseera.",
      "henok":"Obbo Henok Muluneh",
      "henokjob":"Waajjira Muummee",
      "henokdesc":"Henok Muluneh Hogganaa T Waajjira Kominikeeshinii Mootummaa Harar ti. Teeknooloojii fayyadamuun kalaqa oofuu fi tajaajila mootummaa fooyyessuuf quuqama guddaa qaba.",
      "henokInfo":"Henok Muluneh Saayinsii Kompiitaraatiin digrii lammaffaa kan qaban yoo ta'u, waraqaawwan qorannoo teknooloojii mootummaa irratti barreeffaman hedduu maxxanseera.",
      "telahun":"Obbo Telahun Wadaraa",
      "telahunjob":"Waajjira Muummee",
      "telahundesc":"Telahun Wadara Bulchiinsa Nageenyaa fi Nageenya Mootummaa Harar. Bulchiinsa mootummaa irratti muuxannoo waggoota dheeraa kan qabu yoo ta'u, hawaasa tajaajiluuf of kenne.",
      "telahunInfo":"Telahun Wadara tajaajila mootummaaf gumaacha olaanaa taasisaniin badhaasa hedduu argateera.",
      "abdulhakim":"Obbo Abdulhakim Abdii Oumer",
      "abdulhakimjob":"Waajjira Muummee",
      "abdulhakimdesc":"Abdulhakim Abdi Oumer Hogganaa Maallaqaa fi Misooma Dinagdee Mootummaa Harar ti. Teeknooloojii fayyadamuun kalaqa oofuu fi tajaajila mootummaa fooyyessuuf quuqama guddaa qabdi.",
      "abdulhakimInfo":"Abdulhakim Abdi Oumer Saayinsii Kompiitaraatiin digrii lammaffaa kan qaban yoo ta'u, waraqaawwan qorannoo teknooloojii mootummaa irratti barreeffaman hedduu maxxanseera.",
      "abduljebar":"Obbo Abduljebar Mohaammad",
      "abduljebarjob":"Waajjira Muummee",
      "abduljebardesc":"Abduljebar Mohammed Paartii Badhaadhina Naannoo Hararii Mootummaa Harar ti. Bulchiinsa mootummaa irratti muuxannoo waggoota dheeraa kan qabu yoo ta'u, hawaasa tajaajiluuf of kenne.",
      "abduljebarInfo":"Abduljebar Mohaammad gumaacha olaanaa tajaajila mootummaaf taasisaniin badhaasa hedduu argateera.",
      "arif":"Obbo Ariif Mohaammad Addus",
      "arifjob":"Itti aanaa Af-yaa'ii Mana Maree",
      "arifdesc":"Arif Mohamed Addus Waajjira Mana Maree Naannoo Mootummaa Harar. Teeknooloojii fayyadamuun kalaqa oofuu fi tajaajila mootummaa fooyyessuuf quuqama guddaa qaba.",
      "arifInfo":"Ariif Mohaammad Addus Saayinsii Kompiitaraatiin digrii lammaffaa kan qaban yoo ta'u, waraqaawwan qorannoo teknooloojii mootummaa irratti barreeffaman hedduu maxxanseera.",
      "ayub":"Obbo Ayyuub Ahamed",
      "ayubjob":"Waajjira Muummee",
      "ayubdesc":"Ayub Ahamed Abbaa Alangaa Waliigalaa Mootummaa Harar ti. Teeknooloojii fayyadamuun kalaqa oofuu fi tajaajila mootummaa fooyyessuuf quuqama guddaa qaba.",
      "ayubInfo":"Ayub Ahamed Saayinsii Kompiitaraatiin digrii lammaffaa kan qabu yoo ta'u, waraqaawwan qorannoo teeknooloojii mootummaa irratti hedduu maxxanseera.",
      "bekele":"Obbo Bekele Temesgen",
      "bekelejob":"Waajjira Muummee",
      "bekeledesc":"Bekele Temesgen Abbaa Taayitaa Galiiwwan Mootummaa Harar. Teeknooloojii fayyadamuun kalaqa oofuu fi tajaajila mootummaa fooyyessuuf quuqama guddaa qaba.",
      "bekeleInfo":"Bekele Temesgen Saayinsii Kompiitaraatiin digrii lammaffaa kan qaban yoo ta'u, waraqaawwan qorannoo teknooloojii mootummaa irratti barreeffaman hedduu maxxanseera.",
      "jafar":"Obbo Jaafar Sufiyaan",
      "jafarjob":"Itti gaafatamaa Jaarmiyaa Paartii Badhaadhina Naannoo Hararii",
      "jafardesc":"Jafar Sufian Hogganaa Paartii Badhaadhina Naannoo Harariiti. Teeknooloojii fayyadamuun kalaqa oofuu fi tajaajila mootummaa fooyyessuuf quuqama guddaa qaba.",
      "jafarInfo":"Jafar Sufian Saayinsii Kompiitaraatiin digrii lammaffaa kan qaban yoo ta'u, waraqaawwan qorannoo teknooloojii mootummaa irratti barreeffaman hedduu maxxanseera.",
      "sultan":"Obbo Sulxaan Abduselam",
      "sultanjob":"Af-yaa'ii Mana Maree",
      "sultandesc":"Sultan Abduselam is the State Office Council of Harari Government. He is passionate about leveraging technology to drive innovation and improve government services.Sulxaan Abduselam Mana Maree Waajjira Naannoo Mootummaa Harariiti. Teeknooloojii fayyadamuun kalaqa oofuu fi tajaajila mootummaa fooyyessuuf quuqama guddaa qaba.",
      "sultanInfo":"Sulxaan Abduselam Saayinsii Kompiitaraatiin digrii lammaffaa kan qaban yoo ta'u, waraqaawwan qorannoo teknooloojii mootummaa irratti barreeffaman hedduu maxxanseera.",
      "bushra":"Obbo Bushraa Aliyi Yuusuf",
      "bushrajob":"Waajjira Muummee",
      "bushradesc":"Bushra Aliyi Yousuf Ejensii Misooma Daldalaa Mootummaa Harariiti. Teeknooloojii fayyadamuun kalaqa oofuu fi tajaajila mootummaa fooyyessuuf quuqama guddaa qaba.",
      "bushraInfo":"Bushra Aliyi Yousuf Saayinsii Kompiitaraatiin digrii lammaffaa kan qabdu yoo ta'u, waraqaawwan qorannoo teknooloojii mootummaa irratti barreeffaman hedduu maxxansiteetti.",
      "tawalada":"Obbo Tawaladaa Abdoosh",
      "tawaladajob":"Waajjira Muummee",
      "tawaladadesc":"Tawalada Abdosh Hogganaa Biiroo Hambaalee Aadaa fi Tuurizimii Mootummaa Harariiti. Teeknooloojii fayyadamuun kalaqa oofuu fi tajaajila mootummaa fooyyessuuf quuqama guddaa qaba.",
      "tawaladaInfo":"Tawalada Abdosh Saayinsii Kompiitaraatiin digrii lammaffaa kan qaban yoo ta'u, waraqaawwan qorannoo teknooloojii mootummaa irratti barreeffaman hedduu maxxanseera.",
      "yasin":"Obbo Yaasiin Abdullaahii",
      "yasinjob":"Waajjira Muummee",
      "yasindesc":"Yaasiin Abdullaahii Hogganaa Biiroo Fayyaa Harariiti. Teeknooloojii fayyadamuun kalaqa oofuu fi tajaajila mootummaa fooyyessuuf quuqama guddaa qaba.",
      "yasinInfo":"Yaasiin Abdullaahiin Saayinsii Kompiitaraatiin digrii lammaffaa kan qaban yoo ta'u, waraqaawwan qorannoo teknooloojii mootummaa irratti barreeffaman hedduu maxxanseera.",
      "amina":"Aadde Amina Abdulkarim",
      "aminajob":"Waajjira Muummee",
      "aminadesc":"Amina Abdulkarim Hoggantuun Biiroo Misooma Ijaarsa Magaalaa Mootummaa Harariiti. Teeknooloojii fayyadamuun kalaqa oofuu fi tajaajila mootummaa fooyyessuuf quuqama guddaa qabdi.",
      "aminaInfo":"Amina Abdulkarim Saayinsii Kompiitaraatiin digrii lammaffaa kan qabdu yoo ta'u, waraqaawwan qorannoo teknooloojii mootummaa irratti barreeffaman hedduu maxxansiteetti.",
      "fariha":"Aadde Fariha Mohamed",
      "farihajob":"Waajjira Muummee",
      "farihadesc":"Fariha Mohamed Hoggantuun Biiroo Pablik Sarvisii fi Humna Namaa Mootummaa Harariiti. Teeknooloojii fayyadamuun kalaqa oofuu fi tajaajila mootummaa fooyyessuuf quuqama guddaa qabdi.",
      "farihaInfo":"Fariha Mohamed Saayinsii Kompiitaraatiin digrii lammaffaa kan qabdu yoo ta'u, waraqaawwan qorannoo teknooloojii mootummaa irratti barreeffaman hedduu maxxansiteetti.",
      "samira":"Aadde Samiraa Yuusuf",
      "samirajob":"Waajjira Muummee",
      "samiradesc":"Samiiraa Yuusuf Hoggantuun Biiroo Misooma Intarpiraayizii fi Industirii Mootummaa Harariiti. Teeknooloojii fayyadamuun kalaqa oofuu fi tajaajila mootummaa fooyyessuuf quuqama guddaa qabdi.",
      "samiraInfo":"Saamiraa Yuusuf Mohaammad Saayinsii Kompiitaraatiin digrii lammaffaa kan qabdu yoo ta'u, waraqaawwan qorannoo teknooloojii mootummaa irratti barreeffaman hedduu maxxansiteetti.",
      "Teyeba":"Aadde Teyeba Abdella",
      "teyebajob":"Waajjira Muummee",
      "teyebadesc":"Teyeba Abdella Hogganaa Biiroo Geejjibaa fi Misooma Daandii Mootummaa Harariiti. Teeknooloojii fayyadamuun kalaqa oofuu fi tajaajila mootummaa fooyyessuuf quuqama guddaa qabdi.",
      "teyebaInfo":"Teyeba Abdella Mohamed Saayinsii Kompiitaraatiin digrii lammaffaa kan qaban yoo ta'u, waraqaawwan qorannoo teknooloojii mootummaa irratti barreeffaman hedduu maxxanseera.",
      "delila":"Aadde Deelilaa Yuusuf",
      "delilajob":"Waajjira Muummee",
      "deliladesc":"Delila Yusuf Hoggantuun Biiroo Dubartoota,Dargaggootaa fi Daa'immanii Mootummaa Harariiti. Teeknooloojii fayyadamuun kalaqa oofuu fi tajaajila mootummaa fooyyessuuf quuqama guddaa qabdi.",
      "delilaInfo":"Delila Yusuf Mohamed Saayinsii Kompiitaraatiin digrii lammaffaa kan qabdu yoo ta'u, waraqaawwan qorannoo teknooloojii mootummaa irratti barreeffaman hedduu maxxansiteetti."
     
    }
    
    
    
  }
  